{
	"titlu": "Mirtil si Chloe",
	"descriere": "La Muzeul Teatrului, găzduit la etajul Muzeului ”Mihai Eminescu” din Iași, se poate vedea un tablou semnat de pictorul Mircea Ispir, inspirat de reprezentația teatrală Mirtil și Hloe. Protagoniștii sunt îmbrăcați în costume naționale, portul tradițional contextualizând evenimentul. La spectacol a participat un public puțin numeros, dar foarte select. Decorul e pictat, înfățișând cadrul natural. Ferestrele din camera publicului sunt ferecate, în spatele draperiilor ridicate. Cortina este rulată în falduri bogate. Spectacolul se joacă într-o atmosferă caldă, intimă, feerică, la lumina a două lumânări așezate simetric pe scenă. Spațiul scenic e separat de public prin câteva trepte, acoperite de o traversă. Aceeași traversă continuă din sală, parcurgând treptele, până spre scenă și fundal. Pe fețele celor prezenți, atât cât pot fi întrezărite din profil, se poate citi atenție, dar și o ușoară uimire. La acea vreme, protipendada Iașului era obișnuită cu reprezentațiile date de trupele străine, în spații special amenajate. În ciuda atmosferei creatoare de proximitate, distanța este destul de mare. Ca și cum am vedea un tablou într-un alt tablou, diferit. Poate din cauza diferenței de costumație (eleganța vestimentației spectatorilor versus simplitatea și naturalețea inspirate de actori) sau, iarăși, a artificialității nobiliare versus natură idilică sugerată pe scenă. Cu toate acestea, bunul-gust și rafinamentul se întrezăresc, deși în moduri deosebite, de ambele părți.\nTabloul lui Mircea Ispir anticipă din spectacol momentul întâlnirii dintre protagoniști, când fiecare poartă cu sine un obiect pe care celălalt îl admiră, fără a ști că e vorba de daruri pregătite reciproc: un cuib cu două turturele și un toiag păstoresc încrustat în vârf cu inițiala numelui lui Mirtil. De asemenea, momentul când, în mod simbolic, cei doi fac schimb de daruri și promit în fața templului lui Eros că nu se vor despărți de ele niciodată (fără a intra în templu pentru a nu-și supăra mama, respectiv tatăl). Concret, tabloul surprinde fericirea lor, odată ce schimbul de daruri a avut loc. Darurile reciproce sunt simboluri ale dragostei împărtășite.",
	"denumire": "MirtilChloe",
	"media_id" : "",
	"path" : "https://adiparvu.files.wordpress.com/2014/04/eminescu.jpg",
	"width" : "",
	"height" : ""
}